Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# SaveMixButton.AutomationProperties.Name
source: Save custom sound mix
ar: حفظ مزيج الصوت المخصص
bg: Запазване на персонализиран звуков микс
cs_cz: Uložit vlastní zvukový mix
da_dk: Gem brugerdefineret lydmix
de_de: Benutzerdefinierte Klangmischung speichern
el: Αποθηκεύστε προσαρμοσμένη μίξη ήχου
es_es: Guardar mezcla personalizada de sonidos
fa_ir: ذخیره میکس سفارشی
fr_fr: Sauvegarder ce mélange de sons personnalisé
he_il: שמור מיקס צליל מותאם אישית
hr_hr: Spremite vlastiti zvučni miks
hu_hu: Saját válogatás mentése
it_it: Salva mix di suoni personalizzato
ja_jp: サウンドミックスを保存する
ko_kr: 커스텀 사운드 믹스 저장
nl_be: Aangepaste geluidsmix opslaan
pl_pl: Zapisz własny mix
pt_pt: Salvar mix de som personalizado
ro_ro: Salveaza mix sunete customizat
ru_ru: Сохранить звуковой микс
sv_se: Spara anpassad ljudmix
ta: தனிப்பயன் ஒலி கலவையைச் சேமி
tr: Özel ses karışımını kaydet
uk_ua: Зберегти свій власний мікс
zh_cn: 保存自定义混合音效
zh_hant: 儲存自定混音

# SaveMixButton.ToolTipService.ToolTip
source: Save custom sound mix (Ctrl+S)
ar: حفظ مزيج الصوت المخصص (Ctrl+S)
bg: Запазване на персонализиран звуков микс (Ctrl+S)
cs_cz: Uložit vlastní zvukový mix (Ctrl+S)
da_dk: Gem brugerdefineret lydmix (Ctrl+S)
de_de: Benutzerdefinierte Klangmischung speichern (Strg+S)
el: Αποθήκευση προσαρμοσμένης μίξης ήχου (Ctrl+S)
es_es: Guardar mezcla personalizada de sonidos (Ctrl+S)
fa_ir: ذخیره میکس سفارشی (Ctrl+S)
fr_fr: Sauvegarder ce mélange de sons personnalisé (Ctrl+S)
he_il: שמור מיקס צליל מותאם אישית (Ctrl + S)
hr_hr: Spremite vlastiti zvučni miks (Ctrl+S)
hu_hu: Saját válogatás mentése (Ctrl+S)
it_it: Salva mix di suoni personalizzato (Ctrl+S)
ja_jp: サウンドミックスを保存する (Ctrl+S)
ko_kr: 커스텀 사운드 믹스 저장 (Ctrl+S)
nl_be: Aangepaste geluidsmix opslaan (Ctrl+S)
pl_pl: Zapisz własny mix (Ctrl+S)
pt_pt: Salvar mix de som personalizado (Ctrl + S)
ro_ro: Salveaza mix sunete customizat (Ctrl+S)
ru_ru: Сохранить звуковой микс (Ctrl+S)
sv_se: Spara anpassad ljudmix (Ctrl+S)
ta: தனிப்பயன் ஒலி கலவையைச் சேமி(Ctrl+S)
tr: Özel ses karışımını kaydet (Ctrl+S)
uk_ua: Зберегти свій власний мікс(Ctrl+S)
zh_cn: 保存自定义混合音效(Ctrl+S)
zh_hant: 儲存自定混音(Ctrl+S)

# CancelText
source: Cancel
ar: إلغاء
bg: Отказ
cs_cz: Zrušit
da_dk: Aflyse
de_de: Abbrechen
el: Ακύρωση
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
he_il: בטל
hr_hr: Odustani
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
nl_be: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anuleaza
ru_ru: Отмена
sv_se: Annullera
ta: இரத்து
tr: İptal et
uk_ua: Скасувати
zh_cn: 取消
zh_hant: 取消

# RenameText
source: Rename
ar: تغيير الإسم
bg: Преименувай
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el: Mετονομασία
es_es: Renombrar
fa_ir: تغییر نام
fr_fr: Renommer
he_il: שנה שם
hr_hr: Preimenuj
hu_hu: Átnevezés
it_it: Rinomina
ja_jp: 名前を変更する
ko_kr: 이름 바꾸기
nl_be: Herdopen
pl_pl: Zmień nazwę
pt_pt: Renomear
ro_ro: Redenumeste
ru_ru: Переименовать
sv_se: Döp om
ta: மறுபெயரிடு
tr: Yeniden adlandır
uk_ua: Перейменувати
zh_cn: 重命名
zh_hant: 重新命名

# RenameAppBarButton.Label
source: Rename
ar: تغيير الإسم
bg: Преименувай
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el: Mετονομασία
es_es: Renombrar
fa_ir: تغییر نام
fr_fr: Renommer
he_il: שנה שם
hr_hr: Preimenuj
hu_hu: Átnevezés
it_it: Rinomina
ja_jp: 名前を変更する
ko_kr: 이름 바꾸기
nl_be: Herdopen
pl_pl: Zmień nazwę
pt_pt: Renomear
ro_ro: Redenumeste
ru_ru: Переименовать
sv_se: Döp om
ta: மறுபெயரிடு
tr: Yeniden adlandır
uk_ua: Перейменувати
zh_cn: 重命名
zh_hant: 重新命名

# SignOutAppBarButton.Label
source: Sign out
ar: تسجيل الخروج
bg: Изход
cs_cz: Odhlásit se
da_dk: Logge af
de_de: Abmelden
el: Αποσύνδεση
es_es: Cerrar sesión
fa_ir: خروج از سیستم
fr_fr: Se déconnecter
he_il: התנתק
hr_hr: Odjava
hu_hu: Kijelentkezés
it_it: Logout
ja_jp: サインアウト
ko_kr: 로그아웃
nl_be: Afmelden
pl_pl: Wyloguj
pt_pt: Sair
ro_ro: Delogheaza-te
ru_ru: Выйти
sv_se: Logga ut
ta: வெளியேறு
tr: Oturumu kapat
uk_ua: Вийти
zh_cn: 注销
zh_hant: 登出

# SignInDescriptionText
source: This will enable sound gallery sync across your devices.
ar: سيؤدي هذا إلى تمكين مزامنة معرض الصوت عبر أجهزتك.
bg: Това ще позволи синхронизирането на звуковата галерия на вашите устройства.
cs_cz: Toto vám umožní synchronizovat zvukovou galerii napříč všemi svými zařízeními.
da_dk: Dette aktiverer synkronisering af lydgalleri på tværs af dine enheder.
de_de: Dies aktiviert die Synchronisation der Klanggalerie zwischen deinen Geräten.
el: Αυτό θα επιτρέψει τον συγχρονισμό της συλλογής ήχου στις συσκευές σας.
es_es: Esto habilitará la sincronización de la galería de sonidos entre dispositivos.
fa_ir: این کار همگام سازی گالری صدا را در دستگاه های شما فعال می کند.
fr_fr: Cela activera la galerie de sons partagée entre tous vos appareils. De plus, vous pourrez publier des sons.
he_il: זה יאפשר סנכרון של גלריית סאונד בין המכשירים שלך.
hr_hr: Ovo će omogučiti sinkronizaciju vaše galerije zvukova na svim uređajima. Možete spremati zvukove prema svim vašim uređajima.
hu_hu: Megosztott Hang Katalógus az eszközein.
it_it: Attiverai la sincronizzazione della galleria dei suoni tra i tuoi dispositivi.
ja_jp: デバイス間のサウンド同期が可能になります。
ko_kr: 이것으로 장치 간에 사운드 갤러리 동기화가 활성화됩니다.
nl_be: Hierdoor kan de geluidsgalerij op al uw apparaten worden gesynchroniseerd.
pl_pl: Umożliwia synchronizację pomiędzy urządzeniami.
pt_pt: Isso permitirá a sincronização da galeria de som em seus dispositivos. E você pode fazer upload de sons.
ro_ro: Acest lucru va permite sincronizarea galeriei de sunet pe toate dispozitivele.
ru_ru: Это позволит синхронизировать каталог звуков между вашими устройствами. И ещё вы сможете загружать свои звуки.
sv_se: Detta kommer att aktivera synkronisering av ljudgalleri mellan dina enheter.
ta: இது உங்கள் எல்லா சாதனங்களிலும் ஒலி தொகுப்பை ஒத்திசையும். மற்றும் நீங்கள் ஒலிகளைப் பதிவேற்றம் செய்யலாம்.
tr: Cihazlarınız arasında ses galerisi senkronizasyonunu etkinleştirir.
uk_ua: Це дозволить синхронізувати між пристроями.
zh_cn: 登录以便在多个设备间同步音效库。
zh_hant: 登入以跨裝置同步音效

# AccountOptionsButton.AutomationProperties.Name
source: View account options
ar: عرض خيارات الحساب
bg: Преглед на опциите на акаунта
cs_cz: Zobrazit možnosti účtu
da_dk: Se kontoindstillinger
de_de: Konto Optionen anzeigen
el: Προβολή επιλογών λογαριασμού
es_es: Ver opciones de cuenta
fa_ir: گزینه های حساب کاربری
fr_fr: Voir les options du compte
he_il: הצג אפשרויות חשבון
hr_hr: Prikaži korisničke postavke
hu_hu: Fiók részletei
it_it: Visualizza impostazioni dell'account
ja_jp: アカウントオプション
ko_kr: 계정 설정 보기
nl_be: Accountopties weergeven
pl_pl: Opcje konta
pt_pt: Ver opções de conta
ro_ro: Vezi optiunile contului
ru_ru: Посмотреть настройки аккаунта
sv_se: View kontoalternativ
ta: கணக்கு விருப்பங்களைப் பார்
tr: Hesap ayarlarını görüntüle
uk_ua: Параметри облікового запису
zh_cn: 查看账户选项
zh_hant: 查閱帳戶選項

# AccountOptionsButton.ToolTipService.ToolTip
source: View account options
ar: عرض خيارات الحساب
bg: Преглед на опциите на акаунта
cs_cz: Zobrazit možnosti účtu
da_dk: Se kontoindstillinger
de_de: Konto Optionen anzeigen
el: Προβολή επιλογών λογαριασμού
es_es: Ver opciones de cuenta
fa_ir: گزینه های حساب کاربری
fr_fr: Voir les options du compte
he_il: הצג אפשרויות חשבון
hr_hr: Podijeli poveznicu zvučnog miksa
hu_hu: Fiók részletei
it_it: Visualizza impostazioni dell'account
ja_jp: アカウントオプション
ko_kr: 계정 설정 보기
nl_be: Accountopties weergeven
pl_pl: Opcje konta
pt_pt: Ver opções de conta
ro_ro: Vezi optiunile contului
ru_ru: Посмотреть настройки аккаунта
sv_se: View kontoalternativ
ta: கணக்கு விருப்பங்களைப் பார்
tr: Hesap ayarlarını görüntüle
uk_ua: Параметри облікового запису
zh_cn: 查看账户选项
zh_hant: 查閱帳戶選項

# SignInButton.AutomationProperties.Name
source: Sign in
ar: تسجيل الدخول
bg: Вход
cs_cz: Přihlásit se
da_dk: Log på
de_de: Anmelden
el: Σύνδεση
es_es: Iniciar sesión
fa_ir: ورود به سیستم
fr_fr: Se connecter
he_il: כניסה
hr_hr: Prijava
hu_hu: Bejelentkezés
it_it: Accedi
ja_jp: サインイン
ko_kr: 로그인
nl_be: Aanmelden
pl_pl: Zaloguj
pt_pt: Entrar
ro_ro: Logheaza-te
ru_ru: Войти
sv_se: Logga in
ta: உள்நுழை
tr: Giriş yap
uk_ua: Увійти
zh_cn: 登录
zh_hant: 登入

# SignInButton.ToolTipService.ToolTip
source: Sign in
ar: تسجيل الدخول
bg: Вход
cs_cz: Přihlásit se
da_dk: Log på
de_de: Anmelden
el: Σύνδεση
es_es: Iniciar sesión
fa_ir: ورود به سیستم
fr_fr: Se connecter
he_il: כניסה
hr_hr: Prijava
hu_hu: Bejelentkezés
it_it: Accedi
ja_jp: サインイン
ko_kr: 로그인
nl_be: Aanmelden
pl_pl: Zaloguj
pt_pt: Entrar
ro_ro: Logheaza-te
ru_ru: Войти
sv_se: Logga in
ta: உள்நுழை
tr: Giriş yap
uk_ua: Увійти
zh_cn: 登录
zh_hant: 登入

# SyncAppBarButton.Label
source: Sync
ar: مزامنة
bg: Синхронизация
cs_cz: Synchronizovat
el: Συγχρονισμός
es_es: Sincronización
fa_ir: همگام سازی
fr_fr: Synchroniser
he_il: סינכרון
hr_hr: Sinkronizacija
hu_hu: Szinkronizálás
it_it: Sincronizza
ja_jp: 同期
ko_kr: 동기화
pl_pl: Synchronizacja
pt_pt: Sincronizar
ro_ro: Sincronizeaza
ru_ru: Синхронизировать
sv_se: Synkronisera
ta: ஒத்திசை
tr: Senkronizasyon
uk_ua: Синхронізація
zh_cn: 同步
zh_hant: 同步

source: Attribution
ar: الإسناد
bg: Признание
cs_cz: Atribuce
de_de: Zuschreibung
el: Απόδοση
es_es: Atribución
fa_ir: انتساب
he_il: ייחוס
hr_hr: Atribucija
hu_hu: Cimkék
it_it: Crediti
ja_jp: 帰属
ko_kr: 속성
nl_be: Naamsvermelding
pl_pl: Uznanie autorstwa
pt_pt: Atribuição
ro_ro: Atribuie
ru_ru: Аттрибуты
sv_se: Tillskrivning
ta: பண்புக்கூறு
uk_ua: Позначення авторства
zh_cn: 版权归属
zh_hant: 出處

# BrowseText
source: Browse
ar: إستعراض
bg: Преглед
cs_cz: Procházet
da_dk: Gennemse
de_de: Durchsuchen
el: Περιήγηση
es_es: Explorar
fa_ir: جستجو
fr_fr: Parcourir
he_il: דפדף
hr_hr: Pregled
hu_hu: Keresés
it_it: Sfoglia
ja_jp: ブラウズ
ko_kr: 검색
nl_be: Bladeren
pl_pl: Przeglądaj
pt_pt: Procurar
ro_ro: Rasfoieste
ru_ru: Просмотреть
sv_se: Bläddra
ta: உலாவு
tr: Göz at
uk_ua: Огляд
zh_cn: 浏览
zh_hant: 瀏覽

source: Name
ar: إسم
bg: Име
cs_cz: Jméno
da_dk: Navn
el: Όνομα
es_es: Nombre
fa_ir: نام
fr_fr: Nom
he_il: שם
hr_hr: Naziv
hu_hu: Név
it_it: Nome
ja_jp: 名前
ko_kr: 이름
nl_be: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sv_se: Namn
ta: பெயர்
tr: İsim
uk_ua: Назва
zh_cn: 名称
zh_hant: 名稱

source: New sound
ar: صوت جديد
bg: Нов звук
cs_cz: Nový zvuk
da_dk: Ny lyd
de_de: Neuer Klang
el: Νέος ήχος
es_es: Nueva música
fa_ir: صدای جدید
fr_fr: Nouveau son
he_il: צליל חדש
hr_hr: Novi zvuk
hu_hu: Új hang
it_it: Nuovo suono
ja_jp: 新しいサウンド
ko_kr: 새로운 소리
nl_be: Nieuw geluid
pl_pl: Nowy dźwięk
pt_pt: Novo som
ro_ro: Sunet nou
ru_ru: Новый звук
sv_se: Nytt ljud
ta: புதிய ஒலி
tr: Yeni ses
uk_ua: Новий звук
zh_cn: 新建音效
zh_hant: 新增音效

source: Refresh
ar: تحديث
bg: Обнови
cs_cz: Aktualizovat
da_dk: Opdatere
de_de: Aktualisieren
el: Ανανέωση
es_es: Renovar
fa_ir: تازه سازی
fr_fr: Actualiser
he_il: רענן
hr_hr: Osvježi
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: リフレッシュ
ko_kr: 새로 고침
nl_be: Opfrissen
pl_pl: Odśwież
pt_pt: Atualizar
ro_ro: Reimprospateaza
ru_ru: Обновить
sv_se: Uppdatera
ta: புதுப்பி
tr: Yenile
uk_ua: Оновити
zh_cn: 刷新
zh_hant: 重新整理

source: Sign in
ar: تسجيل الدخول
bg: Вход
cs_cz: Přihlásit se
da_dk: Log på
de_de: Anmelden
el: Σύνδεση
es_es: Iniciar sesión
fa_ir: ورود به سیستم
fr_fr: Se connecter
he_il: כניסה
hr_hr: Prijava
hu_hu: Bejelentkezés
it_it: Log in
ja_jp: サインイン
ko_kr: 로그인
nl_be: Aanmelden
pl_pl: Zaloguj
pt_pt: Entrar
ro_ro: Logheaza-te
ru_ru: Войти
sv_se: Logga in
ta: உள்நுழை
tr: Giriş yap
uk_ua: Увійти
zh_cn: 登录
zh_hant: 登入

source: Are you sure?
ar: هل أنت متأكد؟
bg: Сигурни ли сте?
cs_cz: Jste si jistí?
da_dk: Er du sikker?
de_de: Sind Sie sicher?
el: Είστε σίγουροι;
es_es: ¿Estás seguro?
fa_ir: مطمئنی؟
fr_fr: Êtes vous sûr.e ?
he_il: האם אתה בטוח?
hr_hr: Jeste li sigurni?
hu_hu: Biztos benne?
it_it: Sei sicuro?
ja_jp: よろしいですか？
ko_kr: 확실합니까?
nl_be: Weet je het zeker?
pl_pl: Na pewno?
pt_pt: Você tem certeza?
ro_ro: Esti sigur?
ru_ru: Вы уверены?
sv_se: Är du säker?
ta: நிச்சயமாகவா?
tr: Emin misiniz?
uk_ua: Ви впевнені?
zh_cn: 是否确定？
zh_hant: 是否確定？

source: Yes
ar: نعم
bg: Да
cs_cz: Ano
da_dk: Ja
de_de: Ja
el: Ναί
es_es: Sí
fa_ir: بله
fr_fr: Oui
he_il: כן
hr_hr: Da
hu_hu: Igen
it_it: Si
ja_jp: はい
ko_kr: 예
nl_be: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sv_se: Ja
ta: ஆம்
tr: Evet
uk_ua: Так
zh_cn: 是
zh_hant: 是

source: Optional
ar: إختياري
bg: Опционално
cs_cz: Volitelné
da_dk: Valgfri
el: Προαιρετικό
es_es: Opcional
fa_ir: اختیاری
fr_fr: Optionel
he_il: אופציונאלי
hr_hr: Neobavezno
hu_hu: Választható
it_it: Facoltativo
ja_jp: 任意
ko_kr: 선택 항목
nl_be: Facultatief
pl_pl: Opcjonalne
pt_pt: Opcional
ru_ru: Опционально
sv_se: Frivillig
ta: விருப்பப்படியானவை
tr: İsteğe bağlı
uk_ua: Необов'язкове
zh_cn: 可选
zh_hant: 選擇性

source: Required
ar: مطلوب
bg: Задължително
cs_cz: Požadované
da_dk: Kræves
de_de: Erforderlich
el: Υποχρεωτικό
es_es: Obligatorio
fa_ir: ضروری
fr_fr: Requis
he_il: נדרש
hr_hr: Obavezno
hu_hu: Kötelező
it_it: Richiesto
ja_jp: 必須
ko_kr: 필수
nl_be: Vereist
pl_pl: Wymagane
pt_pt: Obrigatório
ro_ro: Obligatoriu
ru_ru: Обязательно
sv_se: Nödvändig
ta: தேவையானவை
tr: Gerekli
uk_ua: Обов'язкове
zh_cn: 必要
zh_hant: 必須

source: Donate
ar: تبرع
bg: Дари
cs_cz: Darovat
da_dk: Donere
de_de: Spenden
el: Δωρίστε
es_es: Donar
fa_ir: حمایت مالی
fr_fr: Faire un don
he_il: תרום
hr_hr: Doniraj
hu_hu: Támogatás
it_it: Fai una donazione
ja_jp: 寄付する
ko_kr: 기부하기
nl_be: Schenken
pl_pl: Przekaż datek
pt_pt: Doar
ro_ro: Doneaza
ru_ru: Донаты
sv_se: Donera
ta: தானமளி
tr: Bağış yap
uk_ua: Зробити пожертвування
zh_cn: 捐赠
zh_hant: 捐贈

source: Terms of Use
ar: شروط الإستخدام
bg: Условия за ползване
cs_cz: Podmínky použití
da_dk: Vilkår for anvendelse
de_de: Nutzungsbedingungen
el: Όροι χρήσης
es_es: Condiciones de uso
fa_ir: شرایط استفاده
fr_fr: Conditions d'Utilisation
he_il: תנאי שימוש
hr_hr: Uvjeti korištenja
hu_hu: Használati feltételek
it_it: Termini d'uso
ja_jp: 利用規約
ko_kr: 이용약관
nl_be: Gebruiksvoorwaarden
pl_pl: Warunki użytkowania
pt_pt: Termos de Uso
ro_ro: Termeni de utilizare
ru_ru: Пользовательское соглашение
sv_se: Villkor
ta: பயன்பாட்டு விதிமுறைகள்
tr: Kullanım Şartları
uk_ua: Умови використання
zh_cn: 使用条款
zh_hant: 使用條款

# FollowTwitter
source: Follow us on Twitter
ar: تابعنا على تويتر
bg: Последвай ни в Twitter
cs_cz: Sledujte nás na Twitteru
da_dk: Følg os på Twitter
de_de: Folge uns auf Twitter
el: Ακολουθήστε μας στο Twitter
es_es: Síguenos en Twitter
fa_ir: ما را در توییتر دنبال کنید
fr_fr: Suivez-nous sur Twitter
he_il: עקבו אחרינו בטוויטר
hr_hr: Pratite nas na Twitteru
hu_hu: Kövessen minket Twitteren
it_it: Seguici su Twitter
ja_jp: Twitterでフォローする
ko_kr: 트위터 팔로우
nl_be: Volg ons op Twitter
pl_pl: Obserwuj nas na Twitterze
pt_pt: Siga-nos no Twitter
ro_ro: Urmareste-ne pe Twitter
ru_ru: Наш Twitter
sv_se: Följ oss på Twitter
ta: Twitter இல் எங்களைப் பின்தொடரவும்
tr: Twitter'da bizi takip et
uk_ua: Слідкуйте за нами в Twitter
zh_cn: 在 Twitter 上关注我们
zh_hant: 在 Twitter 上追蹤我們

source: Dismiss
ar: فصل
bg: Отхвърли
cs_cz: Zavřít
da_dk: Afskedige
de_de: Abweisen
el: Απόρριψη
es_es: Despedir
fa_ir: انصراف
fr_fr: Faire disparaître
he_il: לשחרר
hr_hr: Odbaci
hu_hu: Elvetés
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
nl_be: Ontslaan
pl_pl: Odrzuć
pt_pt: Ignorar
ro_ro: Respinge
ru_ru: Отменить
sv_se: Avfärda
ta: நிராகரி
tr: Kapat
uk_ua: Відмінити
zh_cn: 关闭
zh_hant: 關閉

# FirstLaunchMessage
source: Thank you for trying Ambie. For the best experience, try pinning us to your taskbar! Enjoy your relaxing stay 🏝
ar: 🏝 شكرا لمحاولة أمبي. للحصول على أفضل تجربة ، حاول تثبيتنا على شريط المهام الخاص بك! استمتع بإقامتك المريحة
bg: Благодаря ти, че опита Амби. За най-добро преживяване, опитайте да ни прикрепите към лентата на задачите си! Насладете се на релаксиращия си престой 🏝
cs_cz: Děkujeme za vyzkoušení Ambie. Pro snazší používání si můžete tuto aplikaci připnout na hlavní panel! Doufáme, že si užijete váš relaxující pobyt 🏝
da_dk: Tak fordi du prøvede Ambie. For den bedste oplevelse, prøv at fastgøre os til din proceslinje! Nyd dit afslappende ophold 🏝
de_de: Danke, dass Sie Ambie ausprobiert haben. Für die beste Erfahrung, versuchen Sie uns an Ihre Taskleiste anzupinnen! Genießen Sie Ihren entspannten Aufenthalt 🏝
el: Σας ευχαριστούμε που δοκιμάσατε το Ambie. Για την καλύτερη εμπειρία, δοκιμάστε να μας καρφιτσώσετε στη γραμμή εργασιών σας! Απολαύστε τη χαλαρωτική σας διαμονή 🏝
es_es: Thank you for trying Ambie. For the best experience, try pinning us to your taskbar! Enjoy your stay 🏝
fa_ir: ممنون که Ambie را امتحان کردید. برای بهترین تجربه، ما را به نوار وظیفه خود سنجاق کنید! از لحظات آرامش بخش خود لذت ببرید 🏝
fr_fr: Merci d'essayer Ambie. Pour une expérience optimale, essayez de nous attacher à votre barre des tâches ! Profitez de votre séjour relaxant 🏝
he_il: תודה שניסית את Ambie. לחוויה הטובה ביותר, נסה להצמיד אותנו לשורת המשימות שלך! תהנה מהשהייה המרגיעה שלך 🏝
hr_hr: Hvala vam što koristite Ambie. Za najbolje iskustvo prikvačite aplikaciju na startnu traku! Uživajte u slušanju 🏝
hu_hu: Köszönjük, hogy az Ambie-t használja. A legjobb felhasználói élményért fontolja meg az Ambie kitűzését a tálcára! Élvezze a nyugtató ittlétét 🏝
it_it: Grazie per aver deciso di provare Ambie. Per ottenere l'esperienza migliore, prova ad aggiungerci alla barra delle applicazioni! Goditi quest'esperienza rilassante 🏝
ja_jp: Ambieのご利用ありがとうございます。エクスペリエンスを最大限にするために、タスクバーにピン留めしてみてください!
ko_kr: 앰비를 사용해 주셔서 감사합니다. 최상의 경험을 위해 작업 표시줄에 고정해 보세요!
nl_be: Bedankt voor het proberen van Ambie. Voor de beste ervaring, probeer ons vast te pinnen op uw taakbalk! Geniet van uw ontspannen verblijf 🏝
pl_pl: Dziękujemy za wypróbowanie Ambie. Dla najlepszych doświadczeń, przypnij aplikację do paska zadań! Następnie usiądź i zrelaksuj się 🏝
pt_pt: Obrigado por experimentar Ambie. Para obter a melhor experiência, tente nos fixar em sua barra de tarefas! Aproveite a sua estadia relaxante 🏝
ro_ro: Iti multumesc ca incerci Ambie. Pentru cea mai buna experienta, incearca sa ne fixezi pe bara de activitati! Bucura-te de sederea relaxanta 🏝
ru_ru: Спасибо за то, что попробовали Ambie. Для удобства можно закрепить программу в панели задач! Наслаждайтесь релаксом 🏝
sv_se: Tack för att du provade Ambie. För den bästa upplevelsen, försök att fästa oss i aktivitetsfältet! Njut av din avkopplande vistelse 🏝
ta: Ambie ஐ முயற்சித்ததற்கு நன்றி. சிறந்த அனுபவத்திற்கு, எங்களை உங்கள் பணிப்பட்டியில் பொருத்த முயற்சிக்கவும்! உங்கள் ஓய்வெடுக்கும் தங்க அனுபவிக்கவும் 🏝
tr: Ambie'yi denediğiniz için teşekkürler. En iyi deneyim için bizi görev çubuğunuza sabitlemeyi deneyin! Dinlenmenizin keyfini çıkarın 🏝
uk_ua: Дякуємо, що спробували Ambie. Для кращого результату закріпіть програму на панелі завдань. Сядайте зручніше і розслабтеся 🏝
zh_cn: 感谢使用 Ambie。将 Ambie 固定在任务栏上可以获得更好的使用体验！开始享受吧！ 🏝
zh_hant: 感謝使用 Ambie。試試將 Ambie 釘選在工作列上，可以獲得最佳的使用體驗喔！請慢慢享受放鬆的時刻 🏝

source: Hello and welcome!
ar: !أهلا ومرحبا
bg: Здравейте и добре дошли!
cs_cz: Zdravíme a vítejte!
da_dk: Hej og velkommen!
de_de: Hallo und Willkommen!
el: Γειά σας και καλώς ήρθατε!
es_es: ¡Bienvenido!
fa_ir: درود، خوش آمدید!
fr_fr: Bonjour et bienvenue !
he_il: שלום וברוכים הבאים!
hr_hr: Dobar dan i dobrodošli!
hu_hu: Üdvözöljük!
it_it: Ciao e benvenuto!
ja_jp: ようこそ！
ko_kr: 안녕하세요 환영합니다!
nl_be: Hallo en welkom!
pl_pl: Witamy serdecznie!
pt_pt: Olá e bem-vindo!
ro_ro: Salut si bine ai venit!
ru_ru: Привет и добро пожаловать!
sv_se: Hej och välkommen!
ta: வணக்கம் மற்றும் நல்வரவு!
tr: Merhaba, hoş geldiniz!
uk_ua: Ласкаво просимо!
zh_cn: 你好，欢迎使用！
zh_hant: 你好，歡迎使用！

source: Pin to taskbar
ar: تثبيت إلى شريط المهام
bg: Закачване към лентата на задачите
cs_cz: Připnout na hlavní panel
da_dk: Fastgør til proceslinjen
de_de: An Taskbar anpinnen
el: Καρφίτσωμα στη γραμμή εργασιών
es_es: Anclar a Taskbar
fa_ir: سنجاق کردن به نوار وظیفه
fr_fr: Attacher à la barre des tâches
he_il: הצמד לשורת המשימות
hr_hr: Prikvači na programsku traku
hu_hu: Rögzítés a tálcára
it_it: Aggiungi alla barra delle applicazioni
ja_jp: タスクバーにピンする
ko_kr: 작업 표시 줄에 고정
nl_be: Vastmaken aan taakbalk
pl_pl: Przypnij do paska zadań
pt_pt: Fixar na barra de tarefas
ro_ro: Fixeaza pe bara de activitati
ru_ru: Закрепить в панели задач
sv_se: Fäst till aktivitetsfältet
ta: பணிப்பட்டியில் பொருத்து
tr: Görev çubuğuna sabitle
uk_ua: Закріпити на панелі завдань
zh_cn: 固定到任务栏
zh_hant: 釘選到工作列

source: Preview
ar: معاينة
bg: Преглед
cs_cz: Náhled
de_de: Vorschau
el: Προεπισκόπηση
es_es: Vista previa
fa_ir: پیش نمایش
fr_fr: Aperçu
he_il: תצוגה מקדימה
hr_hr: Pretpregled
hu_hu: Előnézet
it_it: Anteprima
ja_jp: プレビュー
ko_kr: 미리보기
nl_be: Voorbeeld
pl_pl: Podgląd
pt_pt: Visualização
ro_ro: Previzualizeaza
sv_se: Förhandsvisning
ta: முன்னோட்டம்
tr: Ön izleme
uk_ua: Переглянути
zh_cn: 预览
zh_hant: 預覽

source: Catalogue
ar: فهرس
bg: Каталог
cs_cz: Katalog
da_dk: Katalog
de_de: Katalog
el: Κατάλογος
es_es: Catálogo
fa_ir: فهرست
he_il: קטלוג
hr_hr: Katalog
hu_hu: Katalógus
it_it: Catalogo
ja_jp: カタログ
ko_kr: 카탈로그
nl_be: Catalogus
pl_pl: Katalog
pt_pt: Catálogo
ro_ro: Catalog
ru_ru: каталог
sv_se: Katalog
ta: பட்டியல்
tr: Katalog
uk_ua: Каталог
zh_cn: 目录
zh_hant: 目錄

source: Home
ar: الصفحة الرئيسية
bg: Начало
cs_cz: Domov
da_dk: Hjem
de_de: Startseite
el: Σπίτι
es_es: Inicio
fa_ir: صفحه اصلی
fr_fr: Accueil
he_il: בית
hr_hr: Početna stranica
hu_hu: Honlap
ja_jp: ホーム
ko_kr: 홈
nl_be: Thuis
pl_pl: Kolekcja
pt_pt: Início
ro_ro: Acasa
ru_ru: дом
sv_se: Hem
ta: முகப்பு
tr: Ev
uk_ua: Колекція
zh_cn: 主页
zh_hant: 主頁

# SelectSoundsPlaceholder
source: Mix and match up to 3 sounds
ar: إمزج وطابق ما يصل إلى ٣ أصوات
bg: Смесете и съчетайте до 3 звука
cs_cz: Mixujte a spojujte dohromady až 3 zvuky
da_dk: Bland og match op til 3 lyde
de_de: Bis zu 3 Klänge mischen und kombinieren
el: Μιξάρεται και συνδυάστε έως και 3 ήχους
es_es: Mezcla 3 sonidos
fa_ir: تا 3 صدا را با هم میکس کنید
fr_fr: Mélanger jusqu'à 3 sons
he_il: ערבב והתאם עד 3 צלילים
hr_hr: Smiskaj tri 3 zvuka
hu_hu: Keverje a hangokat maximum 3 elemig
it_it: Mescola fino a 3 suoni
ja_jp: 最大3つのサウンドをミックスできます
ko_kr: 소리를 최대 3개까지 조합해보세요
nl_be: Mix en match tot 3 geluiden
pl_pl: Zmiksuj ze sobą do trzech dźwięków
pt_pt: Misture e combine até 3 sons
ro_ro: Amesteca si potriveste pana la 3 sunete
sv_se: Mixa och matcha upp till 3 ljud
ta: 3 ஒலிகள் வரை கலந்து பொருத்தவும்
tr: 3 sese kadar karıştırın ve eşleştirin
uk_ua: Змішуйте разом до трьох звуків
zh_cn: 选择至多 3 个音效进行混音
zh_hant: 選擇至多 3 個音效進行混音

source: Theme settings
ar: إعدادات المظهر
bg: Настройки на темата
cs_cz: Nastavení motivu aplikace
da_dk: Tema indstillinger
de_de: Themen-Einstellungen
el: Ρυθμίσεις θέματος
es_es: Configuración del tema
fa_ir: تنظیمات پوسته
fr_fr: Paramètres du thème
he_il: הגדרות נושא
hr_hr: Postavke teme
hu_hu: Téma beállítások
it_it: Impostazioni del Tema
ja_jp: テーマ設定
ko_kr: 테마 설정
nl_be: Thema-instellingen
pl_pl: Motyw
pt_pt: Configurações de tema
ro_ro: Setari tema
sv_se: Temaininställningar
ta: கருப்பொருள் அமைப்புகள்
tr: Tema Ayarları
uk_ua: Налаштування теми
zh_cn: 主题设置
zh_hant: 主題設定
